{
  "a1": "— Babacığım, bu tatil çok kısaydı. Gelecek yaz daha uzun bir tatil yapalım, lütfen!\n— Görüyor musun hanım? Eda, Marmaris’i çok sevdi.\n— Denizden hiç çıkmadı, balık gibi.\nGüldüler. Soner:\n— Pansiyondaki çocuklarla da iyi anlaştı. Çocuklar tatili çok seviyorlar.\nEda şaşırdı. Anlamadı ve sordu:\n— Siz sevmiyor musunuz baba?\nYine güldüler. Eda’nın annesi:\n— Seviyoruz tabii kızım. Çocuklar daha çok eğleniyor. Baban bunu söylemek istedi.\n— Şimdi anladım ama ben büyüdüm. Dokuz buçuk yaşındayım.\nEda’nın annesi ve babası yine güldü. Soner:\n— Peki büyük hanım! En çok hangi arkadaşını sevdin? Mustafa Bey’in kızı vardı. Sarı saçlı ve zayıf. Onun adı neydi? Meltem mi?\n— Evet, en çok onu sevdim. Adı Meltem değil, Melis.\n— Melis kaç yaşında? On bir mi?\n— Hayır, on yaşında. Çok kitap okuyor ve iyi yüzüyor. Bana bir kitap verdi.\n— Çok güzel, dedi Soner. Kitabın adı ne? Eda’nın annesi:\n— Sonerciğim Mehmet Bey’i ara, lütfen! Nerede, saat kaçta buluşacağız?\nSonerler, Mehmet Beylerle önceki yaz tatilinde tanıştılar. Aynı otelde kaldılar. Mehmet Bey, yaşlı ve çok akıllı bir adam. İyi arkadaş oldular. Bu yıl tekrar buluşacaklar. Mehmet Bey ve ailesi Milas’ta yaşıyor. Marmaris’teki tatilden sonra onların evine gidecekler. Birlikte yemek yiyecekler.\nMehmet Bey’in eşi çok iyi bir aşçı. Önceki yaz çok güzel yemekler yaptı. Onların da bir kızı var. Onun adı Beyza. O, yirmi bir yaşında. Üniversite öğrencisi. Kısa boylu ve biraz zayıf.\nSoner, cep telefonunu aldı. Hemen Mehmet Bey’i aradı:\n— Mehmet Beyciğim, merhaba. Nasılsınız?\n— Teşekkür ederim Soner. Siz nasılsınız?\n— Biz de iyiyiz. Yoldayız, oraya geliyoruz.\n— Bekliyoruz. Eşim Ayşe, sizin için yemekler yaptı. Bodrum’da beni tekrar arayın. Merkezde bir park var, orada buluşuruz. Size adresi söyleyeceğim.\n— Peki, ben merkezdeki parkta sizi tekrar arayacağım. Yarım saat sonra orada olacağız. Görüşmek üzere...\nEda’nın annesi:\n— Ne dedi? Bekliyorlar mı?\n— Evet, şimdi Bodrum’un merkezindeki parka gideceğiz. Bizi orada bekliyorlar.\nEda çok sevindi. Çünkü geçen yıl Mehmet amcası ona her gün dondurma aldı. Eda güzel bir dondurma hayali kurdu.\nYaklaşık yarım saat sonra parka ulaştılar. Hava çok sıcaktı. 40 dereceydi. Etrafta Mehmet Bey ve ailesi yoktu. Yirmi dakika beklediler. Eda’nın annesi sordu:\n— Onlar bizi arayacak mı?\nSoner:\n— Hayır, öyle konuşmadık, dedi.\n— Sen ara o zaman.\nEda heyecanlıydı. Mehmet amcası ona ne aldı? Bunu merak etti. Çünkü o, geçen yıl Eda’ya çok sürpriz yaptı.\n— Babacığım! Hadi, ara Mehmet amcayı! Hadi, hadi!\n— Tamam kızım! Arıyorum... Alo, Mehmet Bey! Biz merkezdeki parka geldik. Sizi görmedik. Siz de bizi mi bekliyorsunuz? Belki de yanlış taraftayız.\n— Biz de parktayız, sizi görmedik. Bu park çok büyük. \n— Evet, nerede buluşacağız?\n— Siz şimdi Merkez Postanesine gelin. İnsanlara sorun, herkes orayı biliyor, size gösterecekler.\n— Tamam, geliyoruz.\nEda’nın annesi sıcaktan çok sıkıldı:\n— Postane uzak değildir, inşallah! Hava çok sıcak. Yolda çok zaman kaybettik!\nMerkezdeki postaneyi buldular. Burası çok kalabalıktı. Postanenin yanında biraz beklediler. Mehmet Bey yoktu. Soner arabadan indi, biraz yürüdü. “Neredeler?” dedi. Güneşin altında beklemedi, tekrar arabaya bindi. Eda’nın annesi:\n— Mehmet Bey’i aradın mı canım? Ayy! Sanki saklambaç oynuyoruz.\n— Hayır, şimdi arıyorum. Alo, Mehmet Bey! Biz postanenin önündeyiz. Siz gelmediniz mi?\n— Biz de postanenin önündeyiz. On dakikadır bekliyoruz.\n— Biz de on dakikadır buradayız. Ama sizi görmedik. Rahatsız etmek istemedik. Galiba gelmediler, diye düşündük. Hay Allah!\n— Biz de aynı şeyi düşündük.\nEda’nın annesi, Soner’e:\n— Canım, başka zaman buluşalım. Şimdi eve gidelim. Çok zaman kaybettik. Onlar yine yok! Böyle olmuyor!\nSoner, eşini dinlemedi. Tekrar denemek istedi. Konuşmaya devam etti:\n— Hımm, ne yapacağız şimdi?\n— En iyisi, şimdi siz belediye binasını sorun. Oraya gelin, dedi Mehmet Bey.\n— Tamam, geliyoruz.\nSoner telefonu kapattı. Eşine:\n— Buraya kadar geldik, onları göreceğiz. Şimdi belediye binasını bulacağım.\n— Peki, tamam. Öyle yap. Mehmet Bey şakacıdır. Bizimle oyun oynuyor.\nBir kişiye adresi sordu. “Abi, yüz metre ileriden sağa dön. İleride trafik ışıkları var. Işıklardan sola dön. 300 metre düz git. Belediye binası, alışveriş merkezinin yanında.” dedi. Binayı buldular. Beyaz, büyük bir bina. Binanın önünde durdular. Üçü de arabadan dışarıya baktı. Etrafta yine Mehmet Bey yoktu. Eşinin canı iyice sıkıldı.\n— Şaka mı yapıyorlar, oyun mu oynuyoruz? Kesinlikle bir oyun bu! Neredeler? Yine yoklar!\nEda:\n— Babacığım, geldik mi, yol bitti mi?\nSoner bu kez beklemedi, Mehmet Bey’i hemen aradı.\n— Mehmet Bey, belediye binasının önüne geldik. Sizi görmüyoruz.\n— Ee, biz de belediye binasının önündeyiz.\n— Nasıl olur? Biz buradayız. Burada başka araba yok.\n— Sonerciğim, orası belediye binası mı? Emin misin?\n— Evet abi. Kocaman yazıyor işte: Bodrum Belediyesi.\nMehmet Bey telefonda bir süre konuşmadı. Sonra...\n— Sonerciğim, siz Bodrum’da mısınız?\n— Evet abi. Siz neredesiniz?\n— Ee, biz Milas’tayız. Ben, Bodrum’da buluşalım, demedim. Bodrum’da beni arayın, dedim.\nEda ve annesi kahkahalarla güldüler. Soner’e baktılar, tekrar güldüler. Soner, Mehmet Bey’i yanlış anladı. Mehmet Bey yoruldu, eşi ve kızı sıkıldı. Bunlar için üzgündü.\n",
  "a2": "Türkiye’yi çok özledim ve şimdi İstanbul’dayım. Yarın üniversiteden arkadaşım Fatih ile buluşacağım. Fatih, müzede çalışıyor. Sabah birlikte kahvaltı yapacağız. Sonra Topkapı Sarayı Müzesine gideceğiz. Dedeme araştırmayı tamamlamak için söz verdim. Sözümü tutmalıyım.\nFatih ile beraber İstanbul Üniversitesi Tarih Bölümünden mezun olduk. Uzun zaman sonra Türkiye’ye ilk kez geldim. Fatih’i yıllar sonra ilk kez göreceğim ve tekrar Türkçe konuşacağım. Çok heyecanlıyım. Bunları düşünerek sahile bakıyorum. O sırada arkamdan bir ses geldi:\n— Merhaba Joseph, hoş geldin!\n— Merhaba Fatih. Zor tanıdım. Değişmişsin.\n— Kilo almışsın, diyorsun.\n— Evet, biraz kilo almışsın.\n— Sen hiç değişmemişsin. Oturalım mı?\n— Tabii, tabii.\n— Nasılsın Joseph?\n— İyiyim ama biraz üzgünüm.\n— Neden?\n— Dedem bir ay önce öldü.\n— Başın sağ olsun. Üzüldüm.\n— Teşekkürler. Siz ne diyorsunuz buna?\n— Neye?\n— “Başın sağ olsun.” için cevap neydi?\n— Dostlar sağ olsun, diyoruz.\n— Ah, evet. Hatırladım. Dostlar sağ olsun.\nJoseph yere baktı. Düşündü. Biraz sonra Fatih konuştu:\n— Hayırdır, Türkiye’ye neden geldin? İş için mi?\n— Hem iş hem de dedem için.\n— Nasıl yani?\n— Biliyorsun. Benim dedem tarih profesörü. Ölmeden önce araştırmalar yaptı, makaleler yazdı. Son araştırmasının konusu bir haritaydı. Kayıp hazinenin haritası.\n— Hazine mi? Ne hazinesi?\n— Bir denizci tarafından İspanyol kraliçesinden saklanan hazine.\n— Peki, bulabildi mi?\n— Hayır. Ama dedem bir iz buldu.\n— Nasıl bir iz?\n— Bir not. Notta şöyle yazıyor: “Bu hazinenin yerini usta bir denizci bulabilir.”\n— Sen denizci değilsin Joseph. Nasıl bulacaksın?\n— Ben değil, sen bulacaksın.\nFatih gülümsedi.\n— Joseph ikimiz de tarih okuduk. Denizci değiliz ki. Nasıl bulacağız?\n— Aslında dedem hazineyi bulmak için bir yol buldu.\n— Bir haritadan mı bahsediyorsun?\n— Evet. Usta bir denizci ve onun haritasından bahsediyorum.\nJoseph telefonu çıkardı ve bir fotoğraf gösterdi. Bu, haritanın fotoğrafıydı. Fatih güldü. Joseph şaşırdı.\n— Neden gülüyorsun? Komik olan ne?\n— Joseph, bu Piri Reis’in haritası.\n— Bunu ben de biliyorum. Unuttun mu, ben de tarih okudum.\nJoseph bir an sustu. Fatih konuşmaya devam etti.\n— İyi ama bu haritayı birçok bilim insanı inceledi. Bence haritaya bakan biri hazineyi bizden önce bulmuş olabilir.\nFatih yine güldü. Joseph konuştu:\n— Belki buldu belki bulmadı. Sen bana inanıyor musun?\n— Yani bilmiyorum. Bana göre bu hazine işi biraz mantıksız.\n— Bence değil. Çünkü dedem bunun için çok çalıştı.\nFatih gülmeyi bıraktı. Aslında Joseph’in fikrine pek inanmadı. Ama onu üzmemek için sustu.\nSonra Joseph’in gözlerine bakarak konuştu:\n— Deden mi istedi? Peki, şimdi ne yapacaksın?\n— Haritanın orijinalini inceleyeceğim. Orada mutlaka bir işaret vardır. Çünkü Piri Reis en usta denizciydi. O, bir iz bırakmış olmalı.\n— Ama bu haritaya ulaşamayız.\n— Neden?\n— Çünkü bu harita özel bir yerde ve o yere sen giremezsin.\n— Ama sen girebilirsin Fatih.\nFatih, Joseph’in düşüncesini anladı ve cevap verdi.\n— Joseph, bu zor bir konu. Bunun için önce izin almam gerekiyor.\n— Bu benim için çok önemli. Dedeme söz verdim. Araştırmayı tamamlayacağım. Bu konuda yardımına ihtiyacım var.\n— Yani haritayı incelememi istiyorsun, öyle mi?\n— Evet. Bunu benim için yapar mısın?\n— Söz veremem. Önce müze müdürüyle konuşacağım.\nJoseph ve Fatih bir süre konuşmadılar. İkisi de düşündü.\nSonra Fatih konuştu:\n— Tamam. Sana yarın haber vereceğim.\n— Teşekkür ederim Fatih. Senden haber bekleyeceğim.\nFatih o gece hiç uyumadı. “Müdüre nasıl anlatacağım? Acaba ne der?” diye düşündü. Çünkü Joseph onun arkadaşıydı ve ona yardımcı olmak istedi.\nSabah hemen müzeye gitti. Doğrudan Müdür Halil Bey’in odasına yöneldi. Odaya girmek için kapıyı tıkladı. İçeriden bir ses:\n— Buyurun, girin!\n— Günaydın Halil Bey, sizinle bir konu hakkında konuşmak istiyorum.\n— Buyurun Fatih Bey, konuşalım.\n— Benim Joseph adında bir arkadaşım var. Biz onunla tarih bölümünden mezun olduk. Joseph’in dedesi Piri Reis’in meşhur dünya haritası üzerinde çalışmış. Haritada gizemli bir hazine ile ilgili bilgi olduğunu düşünüyorlar. Joseph, dün İstanbul’a geldi. Dedesinin araştırmasını tamamlamak istiyor. Benden haritayı incelememi istedi. Ben de izin verirseniz haritanın orijinalini incelemek istiyorum.\nHalil Bey gülümsedi ve bir süre düşündü.\n— Tamam ama bugün olmaz. Yarın sabah erken gelip inceleyebilirsiniz.\nFatih teşekkür etti ve odadan çıktı. Fatih, Halil Bey’in izin vermesine çok mutlu oldu. Üzerinden büyük bir yük kalktı. Fatih de haritadaki gizemi çözmek için heyecanlandı. Hemen Joseph’i aradı.\n— Alo, Joseph, merhaba!\n— Merhaba Fatih.\n— Sana müjdeli bir haberim var. Müdür Bey’le görüştüm. Piri Reis’in haritasını incelemek için izin verdi. Yarın sabah haritayı inceleyeceğim.\n— Harika bir haber. Merakla cevabını bekliyorum. Sana ve müdürüne teşekkür ederim. Bu, dedem ve benim için önemli.\n— Tamam, yarın görüşürüz.\nFatih, ertesi gün erkenden haritanın olduğu bölüme gitti. Güvenlik görevlileri ve temizlik görevlisinden başka kimse yoktu. Odaya girdi. Haritayı eline aldı, dikkatle inceledi. Her yazıyı okudu ve bir iz aradı. Hazine yazan bir cümle aradı. Ama bulamadı. O sırada omzuna bir el dokundu. Fatih çok korktu. Harita yere düşebilir. Onu sıkı sıkı tuttu. Arkasına döndü. Bu müze müdürü Halil Bey’di.\nHalil Bey önce gülümsedi. Sonra sordu:\n— Ee Fatih, bir şey bulabildin mi?\n— Maalesef, henüz bir şey bulamadım.\n— Bulamazsın çünkü öyle bir işaret yok.\n— Nasıl yani? Siz nereden biliyorsunuz?\n— Bak Fatih. O hazineyi yüzyıllar önce Piri Reis bulmuş. Sonra Osmanlı Devleti’ne vermiş.\n— Yani gerçekten bir hazine varmış, öyle mi?\n— Evet, varmış. Joseph ve dedesi de bunu fark etmiş.\n— Yani Piri Reis’in haritasında hazinenin yeri yazıyor mu? Ben baktım, yoktu.\nHalil Bey gülümsedi ve devam etti.\n— Hayır, haritada bilgi yok. Bu bilgi Piri Reis’in hatıra defterinde yazıyor.\nFatih çok şaşırdı. Halil Bey, Fatih’i odasına çağırdı ve oradan dışarı çıktı.\nFatih, birkaç dakika sonra, Halil Bey’in odasına gitti. Halil Bey ona bir zarf uzattı ve şöyle dedi:\n— Şimdi bu mektubu al ve arkadaşına ver. Her şey bu zarfın içinde yazıyor.\n— Tamam Halil Bey. Teşekkür ederim. Çıkabilir miyim?\n— Tabii ki çıkabilirsin Fatih. Kolay gelsin.\n— Sağ olun.\nFatih mektubu aldı. Odadan çıktı. İçinde ne yazıyor? Bunu çok merak etti. Açmak istedi ama açmadı. Hemen Joseph’in yanına gitti. Her şeyi Joseph’e anlattı. Joseph onu dinledi. Sonra mektubu açtı. Mektupta sadece bir cümle vardı:\n“Hayatta en büyük hazine, sağlık ve mutluluktur.”\n",
  "b1": "Kenan Bey, erkenden uyandı. Eşi ve çocukları hâlâ uyuyordu. O çok heyecanlıydı. Gardıroptan takım elbisesini alıp hızlıca odadan çıktı. Kıyafetlerini değiştirdi ve kahvaltı etmeden evden çıktı. Sokağın başına kadar yürüdü. Durağa gidip beklemeye başladı. Beş dakika sonra otobüs geldi. Otobüs boştu. Kenan Bey, arka koltuklardan birine oturdu.\nOtobüs kırk beş dakika sonra Kızılay’a, Ankara’nın merkezine ulaştı. Otobüs şoförü yüksek sesle “Kızılay’da inecek yolcularımız! Lütfen, hazırlanın!” dedi. Kenan Bey yerinden kalktı ve kapıya doğru ilerledi. Otobüs durakta durdu ve Kenan Bey otobüsten indi. Sonra Güvenpark’ın içinden geçip Maltepe Camisi’ne doğru yürümeye başladı. Kızılay her zamanki gibi çok kalabalıktı. Kenan Bey biraz yürüdü. Sonra sekiz katlı bir iş hanının önünde durdu. Hanın önündeki tabelalara baktı. Sonra ceketinin cebinden bir kâğıt parçası çıkardı. Kâğıtta bir adres yazılıydı. Önce elindeki adrese sonra da tabelalara baktı. “Evet, aradığım yer burası.” dedi ve hana girdi. Asansörle üçüncü kata çıktı. Altı numaralı dairenin önünde durdu. Ceketinin düğmesini ilikledi. Derin bir nefes alıp dairenin ziline bastı.\nGenç bir kadın dairenin kapısını açtı:\n— Buyurun!\n— Merhaba hanımefendi. Adım Kenan Bulut. İş görüşmesi için geldim.\nGenç kadın “Hoş geldiniz.” dedi ve Kenan Bey’i içeri aldı. Kadın sandalyeleri işaret ederek “Beyefendi, birkaç dakika burada bekleyin, lütfen. Müdürümüz Salih Bey’e haber vereyim.” dedi. Kenan Bey “Elbette.” anlamında gözlerini kırptı ve başını salladı. Sonra sandalyelerden birine oturdu. Ofisi incelemeye başladı. Bütün dolaplar, masalar ve sandalyeler ahşaptı. Buna çok şaşırdı. Çünkü daha önce çalıştığı şirketlerde cam masalar, cam sehpalar ve metal sandalyeler vardı. Burası ona anne ve babasının evini hatırlattı. Çünkü Kenan Bey’in babası bir marangozdu ve evlerindeki eşyaların hepsini o yapıyordu.\nBu sırada genç kadın odadan çıktı ve “Buyurun efendim. Müdürümüz sizi bekliyor.” dedi. Kenan Bey genç kadına teşekkür edip müdürün kapısını çaldı ve içeri girdi.\nMüdür, seyrek ve beyaz saçlı, mavi gözlü, ellili yaşlarda bir adamdı. Masasından kalkıp Kenan Bey’i odanın kapısında karşıladı. Selamlaşıp tokalaştılar.\n— Hoş geldiniz Kenan Bey.\n— Hoş bulduk efendim.\n— Buyurun, oturun.\n— Teşekkür ederim.\n— Çay içer misiniz?\n— Zahmet olmazsa içerim.\n— Estağfurullah.\nMüdür, telefonunu eline aldı ve “Kızım, bize iki çay getirir misin? Çaylardan biri açık olsun, lütfen.” dedi. Telefonu kapatıp Kenan Bey’e döndü ve konuşmaya başladı.\n— Adım Salih Marangoz. Otuz yıldır bu şirkette yönetici olarak çalışıyorum, aynı zamanda şirketin sahiplerinden biriyim.\nKenan Bey gülümsedi. Çünkü ofis eşyalarının ahşap olması ve adamın soyadının “Marangoz” olması ona komik geldi. Salih Bey de Kenan Bey’in gülümseme sebebini anladı. O da gülerek konuşmasına devam etti:\n— Efendim, benim dedem ve babam marangozdu. Hatta dedemin babası da... Bu nedenle dedelerim bu soyadını seçmişler. Aslında ben de marangozluk yaptım. Memlekette küçük bir marangoz dükkânımız vardı. Her yaz, okuldan karnemi alıp hemen dükkâna gidiyordum. Önce babama ve dedeme karnemi gösteriyor. Sonra da önlüğümü giyip çalışmaya başlıyordum. Her gün ikindi vaktine kadar birlikte çalışıyorduk. Akşamüzeri de çay içip sohbet ediyorduk. On dört yaşına kadar her yaz burada çırak olarak çalıştım. Babamla dedeme yardım ettim. Sonra liseye başladım.\nKonuşma devam ederken genç kadın kapıyı çaldı ve çayları getirdi. Kenan Bey ve Salih Bey çaylarını alıp genç kadına teşekkür ettiler. Salih Bey çayını karıştırarak konuşmaya devam etti.\n— Lise yıllarında çok başarılı bir öğrenciydim. İnşaat mühendisi olmak istiyordum. Bu yüzden marangoz dükkânında çalışmak istemiyordum. Birinci sınıfı bitirdikten sonra karnemi alıp dükkâna koştum. Babamla dedem karneme ve notlarıma bakıp beni tebrik ettiler. Her zamanki gibi karne hediyelerimi verip “Haydi bakalım, önlüğünü giy ve bize yardım et!” dediler. Ben de “Artık burada çalışmak istemiyorum. Ben inşaat mühendisi olacağım.” dedim. Babam buna çok üzüldü. Beni karşısına oturttu ve “Bak oğlum. İnsanlar okuyup iyi bir meslek sahibi olabilirler. Fakat hayatta beklenmedik şeyler olabilir. İnsanların işleri ve planları bozulabilir. Bu nedenle her insanda bir altın bilezik olmalı.Yani insan, yeteneklerine uygun bir zanaatla da uğraşmalı. Marangozluk da senin altın bileziğin olacak.” dedi. Babamın söylediklerini düşündüm. “Haklısın babacığım.” dedim ve o günden sonra her yaz hem derslerime çalıştım hem de marangozluğu öğrenmeye çabaladım. Üniversite sınavını kazandım ve inşaat mühendisliği bölümünde okudum. Üniversiteden mezun olduktan sonra iki yıl iş bulamadım. Sonra üniversiteden arkadaşlarım bir inşaat şirketi kurmaya karar verdiler. Ben onlara katılamadım. Çünkü param yoktu. Ben de bir süre marangozluk yapmaya karar verdim. Memlekete gidip babamla birlikte dükkânda çalıştım. Bu sürede hem para biriktirdim hem de ofisteki bu eşyaları yaptım.\nSalih Bey’in hikâyesi Kenan’ı hem duygulandırdı hem düşündürdü.\nSalih Bey bunu anladı:\n— Ne oldu Kenan Bey? İyi misiniz?\n— İyiyim efendim... Ders çıkarılacak bir hikâyeniz var. Sizin hikâyeniz beni de geçmişe götürdü. Kendi adıma biraz üzüldüm doğrusu.\n— Aman Kenan Bey, neden böyle söylüyorsunuz? Siz gelmeden önce öz geçmişinizi inceledim ve referans mektuplarınızı okudum. Türkiye’nin en iyi üniversitesinde okumuş, en ünlü inşaat şirketlerinde çalışmışsınız. Ayrıca üç yabancı dil biliyormuşsunuz. Siz çok başarılı bir mühendissiniz. Aynı zamanda çok dürüst bir insansınız. En son çalıştığınız şirkette yakın bir arkadaşım var: İnsan Kaynakları Müdürü Emre Pehlivan. Öz geçmişinizi okurken son çalıştığınız şirketin adını gördüm ve hemen Emre’yi arayıp sizi sordum. Bana sizden ve başarılı projelerinizden bahsetti. Ayrıca son işinizden ayrılma nedeninizi de anlattı. Şirket sahibi proje için uygun olmayan bir arsa satın almış. Sizden de “Proje arsaya uygundur.” yazılı bir rapor hazırlamanızı istemiş. Ama kabul etmemişsiniz. O da sizi işten çıkarmış...\nKenan Bey düşünceliydi ve sehpaya bakıyordu. Salih Bey’in sözleri bittikten sonra başını kaldırdı ve Salih Bey’e döndü:\n— Benim babam da marangozdu. Hem yetenekli bir usta hem yardımsever bir insan hem de iyi bir babaydı.\nKenan Bey’in konuşurken sesi titredi.\n— Babam okumayı çok istemişti. Ama ilkokuldan sonra okuyamamıştı. Bu yüzden benim okumamı çok istiyordu. Ben iyi bir öğrenciydim ve kitap okumayı çok seviyordum. Babam da bunu biliyor ve bana sürekli öykü ve masal kitapları getiriyordu. Sonra da okuduğum kitapları tek tek anlattırıyordu. Bir gün yine ona okuduğum bir kitabı anlattım.\nSessizce dinledi ve birden düşünmeye başladı. “Evladım. Okumak güzel şey. Dünyanın binbir türlü hâli var. Bugün iyi, yarın kötü olabiliriz. Her şey değişebilir. Sen de oku, üniversiteye git, iyi bir mesleğin olsun. İster zengin ol ister büyük adam ol. Fark etmez... İnsana bir altın bilezik gerek. Senin altın bileziğin marangozluk olabilir. Bu nedenle boş zamanlarında dükkâna gel ve marangozluğu da öğren.” dedi. “Üniversiteden mezun olduktan sonra zaten bir altın bileziğim olacak!” deyip hemen oradan ayrıldım. Babam ara sıra bu sözlerini tekrarlıyor. Ben ise hep aynı cevabı verip yanından uzaklaşıyordum. Hemen elime bir kitap alıp okumaya başlıyordum. Evet, üniversiteyi bitirip inşaat mühendisi oldum. Diplomamı aldıktan sonra da hemen çalışmaya başladım. Bana göre artık bir altın bileziğim vardı. İnşaat sektöründeki üç büyük firmanın üçünde de çalıştım. Sonra işler yolunda gitmedi. Bir gün işten ayrılmak zorunda kaldım. Altı ay oldu. O günden beri işsizim. Şimdi de bu iş görüşmesindeyim. Sizin hikâyenizi dinleyince marangozluğu öğrenmediğime pişman oldum. İşsiz kaldığım bu süre boyunca belki ben de marangozluk yapabilirdim.\nKenan Bey sustu ve tekrar önündeki sehpaya bakmaya başladı. Düşünceliydi. Salih Bey de masanın üzerindeki iş başvuru formunu, öz geçmişi ve referans mektuplarını tekrar dosyaya koyup Kenan Bey’e uzattı:\n— Kenan Bey, sizin hikâyeniz de beni etkiledi. Sizi anlıyorum. Hayatta bazı zorluklarla karşılaşabiliyoruz. Her insanın bir altın bileziği olmayabilir. Bazılarının da altın gibi bir kalbi vardır. Buyurun... Bu, dosyanız. Lütfen, bunu alıp insan kaynakları birimimize verin. Sözleşme işlemlerine başlasınlar. Yeni işiniz hayırlı olsun.\nKenan Bey hem işe kabul edildiğine hem Salih Bey gibi bir insanı tanıdığına sevindi. Ayrıca Salih Bey ile çalışmak fikri ona çok güzel geldi. Kenan Bey çok mutlu oldu. Çünkü yeni patronunun insancıl tavrı onu çok etkiledi. Bir an önce eve gitmek ve bu güzel haberi ailesine vermek istiyordu.\n",
  "b2": "Gökhan, kardeşi Bilge ile birlikte kaldığı odanın penceresini açtı. Bağ evlerine gece geç vakitte gelmişlerdi. Onları incir ağaçlarının kuytularında saklanan kuşların ötüşü karşılamıştı. Gökhan bu manzarayı uzun zamandır görmüyordu.\nBu şirin mi şirin bağ evi, onlara dedelerinden kalmıştı. Her sene yaz tatilinde annesi, babası ve kardeşiyle birlikte bu şirin kasabadaki bağ evine gelirlerdi. Gökhan burayı çok seviyor, her sene yaz tatilinin gelmesini iple çekiyordu. Burası onun için çok özeldi çünkü her yıl kardeşi Bilge ile birlikte yeni maceralara burada yelken açıyorlardı.\nGökhan pencereden dışarı baktı. Güneş parlıyordu. Yerdeki sarı çiçeklerin arasında arılar vızıldıyordu. Önünde küçük bir bostan, sol tarafında ise fasulye ve domateslerin olduğu bir sebze bahçesi vardı. Evleri Bozcaada’nın sahile yakın bir yerindeydi. Hafif bir rüzgâr, bahçedeki ağaçların yapraklarını kımıldatıyordu. Gökhan ne zaman buraya gelse bu manzara karşısında büyüleniyordu.\nBu arada Bilge uyandı. Uykulu bir sesle “Ne yapıyorsun?” dedi. Bir yandan da uykusunu yeni almış bir kedi gibi geriniyordu. “Haydi Bilge, kalk da şu güzelliğe bir bak, burayı o kadar çok özlemişim ki! Bir an önce çıkalım da etrafı keşfedelim.”\nBilge “Önce bir kendime geleyim de düşünürüz.” dedi. Kendini tekrar yatağa atarak devam etti sözlerine. “Bozcaada kaçmıyor ya! En az on beş gün daha buradayız.” dedi. “Şansım varken biraz daha uyumak istiyorum. Tatildeyim. Bırak da keyfini çıkarayım.”\nO sırada koridordan gelen bir ses tartışmayı bozdu. “Daha fazla uyumak yok çocuklar. Kahvaltı hazır, sizi bekliyoruz. Sonra bir plan yapın çünkü evde tüm gün tadilat yapılacak.” dedi.\nGökhan’ın istediği olmuştu. Giyinip kahvaltıya indiler. Kahvaltıdan sonra cırcır böcekleri eşliğinde yola koyuldular. İkisi de dikkatlice etrafa bakıyordu. Acaba geçen yıldan beri neler değişmişti? Gökhan “Ee, söyle bakalım şimdi ne yapmak istersin?” dedi. Bilge “Bilemiyorum, kaleye mi çıksak?” dedi. “Sabah erkenden beni uyandırdı ama daha nereye gideceğimizi bile bilmiyor.” diye düşündü ama Gökhan’a bir şey söylemedi.\nGökhan gülümseyerek kardeşine omuz attı. Bilge de gülümsedi ve Gökhan’a aynı şekilde karşılık verdi. “Çok iyi bir fikir. Geçen yılki keşfimiz Akvaryum Koyu’ydu. Bu sene rotamız Bozcaada Kalesi olsun.” dedi Gökhan. İki kardeş daha önce kaleye gelmişlerdi ama şöyle uzaktan bakıp dönmüşlerdi. Yeşilliklerin arasından geçerek kaleye çıkmayı başardılar. Şimdi bütün ada onların ayaklarının altındaydı. Kale çok kalabalık değildi. Hava kırk derecenin üstündeydi. Ada sakinleri çoktan plajları doldurmuş olmalıydı.\nGökhan ve Bilge kaleye çıkar çıkmaz manzaranın büyüsüne kapıldılar. Sessizce manzarayı izlediler. Deniz ışıl ışıl parlıyordu. Plajdan gelen çocuk seslerini duyabiliyorlardı. Bilge bir süre sonra sessizliği bozarak “Haydi! Biraz hareket etmeliyiz. Kimsenin bilmediği yerlere gitmeliyiz.” dedi.\nBirlikte kaleyi gezmeye başladılar. Bir süre sonra Bilge “Abi! Burada otlarla kaplı betondan bir merdiven var. Haydi, aşağı inelim. Sanırım bu merdiveni bizden önce hiç kimse kullanmamış.” dedi. Gökhan, Bilge’nin haklı olabileceğini düşündü. Kalenin çok fazla görünmeyen bir yerinde üzeri yüksek çalılarla kaplı bir merdiven vardı. Uzun süredir kimsenin buraya girmediği çalıların merdiveni neredeyse görünmeyecek şekilde kaplamasından belliydi. Bilge “Haydi, içeri girelim. Orada kim bilir ne ile karşılaşacağız?” dedi. Gökhan “Olur mu canım? Ne olabilir ki? Kimse buraya girme ihtiyacı bile duymamış. Hem ya biri bizi görürse?” dedi. “Haydi abi! Bırak da biraz eğlenelim.” dedi Bilge sırıtarak.\nİki kardeş ne zaman bir konuda anlaşmazlık yaşasalar hep böyle olurdu. Bilge hep maceracı, Gökhan da aklı başında olandı ama her seferinde sonuç aynı olurdu. Gökhan merhamete gelir ve Bilge’nin dediğini kabul ederdi. Gökhan “Öyle olsun bakalım. Ama güvenlikler karşımıza çıkarsa senin fikrin olduğunu söyleyeceğim.” dedi. “Anlaştık. Haydi, o zaman inelim!” dedi Bilge. İki kardeş çalıları yara yara merdivenlerden aşağı inmeye başladı. Onlar merdivenden aşağı indikçe güneşin ışığı azalıyor, etraf kararıyordu. Gökhan aşağı inmenin bu kadar zaman almasına şaşırmıştı. Nasıl bir yere iniyorlardı ki basamaklar bir türlü bitmiyordu.\nNihayet aşağı indiklerinde etrafta hiçbir şeyin olmadığını gördüler. Güneş ışığının etkisi gittikçe azalmıştı ama hâlâ içeriye etrafı görmelerine yetecek kadar ışık sızıyordu. Merdivenlerin altındaki boşlukta istediklerini bulamamışlardı. Dümdüz, taştan bir araziye inmişlerdi. Burası tahmin ettiklerinden daha serindi. Bilge “Acaba burası, tam olarak kalenin neresi olabilir? Belki de bir işkence odasıdır. Neredeyse hiç güneş almıyor ve çok serin.” dedi. Gökhan “Hayal gücüne hayranım.” dedi.\n“Bu kalenin prensesi benim! Sen de benim yardımcımsın!” diye bağırdı Bilge. “Zaten hep sen... Ah!” Gökhan’ın sitemli sözleri acı bir çığlıkla kesildi. Bilge “Abi! Neredesin?” diye bağırdı. “Buradayım.” dedi Gökhan acılı bir ses tonuyla. “Şu taşlara, ah ah! Taşlara çarptım ve düştüm.” Bilge endişeli bir sesle “Sen iyi misin?” diye sordu. Gökhan “Evet, galiba.” diye karşılık verdi. Bir yandan da üzerindeki kumları temizliyordu. “Kolumda ve bacaklarımda küçük çizikler var, o kadar.” diye sözlerini tamamladı.\nBilge “Hey! Bu da ne? dedi. Sonra eğilip ayaklarının altındaki taş parçasını kenara çekti. İkisi de gördükleri karşısında irkilerek geri çekildi. Ayaklarının altında yarısına kadar kuma gömülü kemikler duruyordu. “Bir hayvan iskeleti olmalı. Kim bilir kaç zamandır burada? Acaba hangi hayvanın iskeleti?” dedi Bilge soğukkanlı bir edayla.\nGökhan “Bilmiyorum. Belki de büyük bir köpektir. O da bizim gibi merdivenlerden içeri girmiştir ve buradan çıkamayıp ölmüştür. Çok da abartmayalım bence.” dedi. Bilge tekrar yere eğilerek birkaç taşı daha kenara çekince iskeletin gövdesi biraz daha meydana çıktı. İskeletin yanında yarım metre uzunluğunda madenî bir çubuk vardı. Bilge, onu almak için yere eğildi. Gökhan “Bunu yapmamız doğru olmaz. Hemen çıkalım buradan!” dedi.\nBilge “Çocuk gibi davranma abi! İskeletin bizden şikâyetçi olacak hâli yok ya! Sadece bir bakacağım.” dedi. Gökhan kardeşinin kolundan tuttu. “Hayır, ona dokunmayacaksın. Bize ait değil o!” Bilge kendi kendine söylendi. “Anlayamıyorum. Neden birisi bir hayvanı mızraklayıp sonra da kalenin bu köşesine koysun ki?” Gökhan, Bilge’ye hak veren bir sesle “Bilemiyorum. Aslına bakarsan ben de bir anlam veremedim.” dedi.\nBilge “Soyu tükenmiş bir hayvan olmalı. Bir kez haberlerde görmüştüm bir evin bahçesinde yetmiş milyon yıl önce yaşamış bir dinozorun iskeleti bulunmuştu.” dedi. Gökhan “Olabilir. Kemiklerine bir baksana! Ne kadar da büyük!” dedi. “Evet! Bulduk işte abi. Meşhur olacağız.” dedi Bilge. Bilge mızrağı almak için uzandı. Gökhan “Ne yapıyorsun? Bırak onu yerine! Hemen gidip görevlilere haber verelim ve bu büyük keşfimizden bahsedelim.” diyerek kardeşinin mızrağa dokunmasına engel oldu. Bilge “Ben onu almayacağım. Sadece ona bakacağım. Sonra da görevlilere haber veririz.” dedi. Gökhan, kardeşinin bu sözüyle hayallere daldı. “Haberleri şimdiden görebiliyorum. ‘Bozcaada’da macera arayan kardeşlerin büyük keşfi.’ ya da ‘Türkiye’de milyonlarca yıllık dinozor iskeleti bulan kâşif kardeşler!’”\nBilge “Etrafı tam olarak göremiyoruz, keşke bir fenerimiz olsaydı. Belki de daha bir sürü soyu tükenmiş hayvan iskeleti bulacağız. Burası çok gizemli bir yere benziyor.” dedi. Gökhan “Şşşt! Ayak seslerini duyabiliyor musun?” dedi. İki kardeş net göremedikleri boşluğa doğru bakarak gelen seslere kulak kesildiler. Korkmuşlardı.\nGittikçe büyüyen bir gölgenin yaklaşmakta olduğunu gördüler. Birbirlerine sarıldılar. O sırada orta yaşlı bir adam elindeki feneri Bilge’nin yüzüne doğru tutarak “Çocuklar ne yapıyorsunuz burada?” diye sordu. “Biz hi... hiçç!” dedi Bilge. Sonra kendinden emin bir sesle ekledi. “Büyük bir keşif peşindeyiz. Yarın bütün dünya öğrenecek.” Adam gülümsedi. “Öyle mi? Ne keşfettiniz peki?” “Milyonlarca yıllık dinozor iskeleti.” dedi Gökhan büyük bir gururla. Üniformasından kaledeki müzenin çalışanı olduğu anlaşılan adam, elindeki fenerle etrafı aydınlatarak “Sizi hayal kırıklığına uğratmak istemezdim çocuklar ama durum sizin sandığınız gibi değil. Etrafa bir bakarsanız burada bir çalışma olduğunu fark edersiniz. Çok eskiden kalenin güvenliğini sağlamak amacıyla kral tarafından büyük köpekler yetiştirilmiş. Biz de yakın zamanda onların iskeletlerini bulduk. Burayı özel bir alan hâline getirip bu kemikleri sergilemek istiyoruz ama henüz çalışmalarımızı tamamlamadık. Çünkü yeterli aydınlatmamız yok.”\nGökhan ve Bilge o anda birbirlerine baktılar. İkisi de oldukça üzgün görünüyordu. Bilge “Hayallerim yıkıldı. Oysa yarın tüm gazetelere manşet olacaktık.” dedi. Gökhan “Ben hâlâ kulaklarıma inanamıyorum.” dedi. Görevlinin elindeki fener yardımıyla etraf biraz daha aydınlanmıştı. Adam haklıydı. Biraz ileride kazma kürek bile vardı.\n“Demek ki yanılmışız.” dedi Bilge üzgün bir ses tonuyla. “Haydi abi, buradan gidelim. Burası tarihî bir ada, elbette keşfedecek bir şeyler bulacağız. Siz de kusura bakmayın.” “Önemli değil.” dedi müze görevlisi gülümseyerek. Daha önce hiç görmediği bu meraklı gençleri sevmişti. Aslında çalışma alanına girdikleri için onlara kızmalıydı. Ama öyle yapmadı. Kafasına takılan soruyu sordu: “Çok merak ediyorum. Buradaki kapılar kapalı. Siz buraya nasıl girebildiniz?” Gökhan “O da bizim sırrımız olsun.” dedi elini Bilge’nin omzuna atarak. Müze görevlisi bir şey söyleyecek oldu ama vazgeçti. “Peki çocuklar, iskeletlerin sergileneceği ilk gün sizi buraya bekliyoruz.” Bilge çokbilmiş bir tavırla “Bakarız, programımıza uyarsa geliriz.” dedi. “Mutlaka bekliyoruz.” dedi müze görevlisi. Gülümseyerek vedalaştılar.\n"
}